
/* Class = "NSWindow"; title = "명령 편집기"; ObjectID = "5"; */
"5.title" = "명령 편집기";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "항목 1"; ObjectID = "12"; */
"12.title" = "항목 1";

/* Class = "NSMenuItem"; title = "항목 3"; ObjectID = "13"; */
"13.title" = "항목 3";

/* Class = "NSMenuItem"; title = "항목 2"; ObjectID = "14"; */
"14.title" = "항목 2";

/* Class = "NSTableColumn"; headerCell.title = "명령"; ObjectID = "97"; */
"97.headerCell.title" = "명령";

/* Class = "NSTableColumn"; headerCell.title = "조합"; ObjectID = "98"; */
"98.headerCell.title" = "조합";

/* Class = "NSTableColumn"; headerCell.title = "조합"; ObjectID = "112"; */
"112.headerCell.title" = "조합";

/* Class = "NSTableColumn"; headerCell.title = "명령"; ObjectID = "117"; */
"117.headerCell.title" = "명령";

/* Class = "NSTableColumn"; headerCell.title = "명령 그룹"; ObjectID = "122"; */
"122.headerCell.title" = "명령 그룹";

/* Class = "NSTableColumn"; headerCell.title = "키"; ObjectID = "176"; */
"176.headerCell.title" = "키";

/* Class = "NSBox"; title = "제목"; ObjectID = "288"; */
"288.title" = "제목";

/* Class = "NSBox"; title = "제목"; ObjectID = "290"; */
"290.title" = "제목";

/* Class = "NSBox"; title = "제목"; ObjectID = "292"; */
"292.title" = "제목";

/* Class = "NSTabViewItem"; label = "키 세부사항"; ObjectID = "300"; */
"300.label" = "키 세부사항";

/* Class = "NSTabViewItem"; label = "명령 세부사항"; ObjectID = "301"; */
"301.label" = "명령 세부사항";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "명령 세부사항: %{value1}@"; ObjectID = "324"; */
"324.ibShadowedDisplayPattern" = "명령 세부사항: %{value1}@";

/* Class = "NSTextFieldCell"; title = "Kbd ID"; ObjectID = "100021"; */
"100021.title" = "Kbd ID";

/* Class = "NSTextFieldCell"; title = "A"; ObjectID = "100035"; */
"100035.title" = "A";

/* Class = "NSButtonCell"; title = "저장"; ObjectID = "100113"; */
"100113.title" = "저장";

/* Class = "NSButtonCell"; title = "닫기"; ObjectID = "100115"; */
"100115.title" = "닫기";

/* Class = "NSTextFieldCell"; title = "명령 목록"; ObjectID = "100201"; */
"100201.title" = "명령 목록";

/* Class = "NSTextFieldCell"; title = "키 세부사항"; ObjectID = "100298"; */
"100298.title" = "키 세부사항";

/* Class = "NSTextFieldCell"; title = "명령 세부사항: 나의 아주 멋진 명령"; ObjectID = "100306"; */
"100306.title" = "명령 세부사항: 나의 아주 멋진 명령";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "설명"; ObjectID = "1dq-Da-src"; */
"1dq-Da-src.ibShadowedDisplayName" = "설명";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "명령"; ObjectID = "LrP-zj-87F"; */
"LrP-zj-87F.ibShadowedDisplayName" = "명령";

/* Class = "NSSearchFieldCell"; placeholderString = "모두"; ObjectID = "ZiB-NP-EjP"; */
"ZiB-NP-EjP.placeholderString" = "모두";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "동일한 키"; ObjectID = "qyN-gz-mNl"; */
"qyN-gz-mNl.ibShadowedDisplayName" = "동일한 키";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "모두"; ObjectID = "utk-ft-G7n"; */
"utk-ft-G7n.ibShadowedDisplayName" = "모두";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[0] = "Command ⌘"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[0]" = "Command ⌘";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[1] = "Shift ⇧"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[1]" = "Shift ⇧";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[2] = "Option ⌥"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[2]" = "Option ⌥";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[3] = "Control ⌃"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[3]" = "Control ⌃";
